{
  "url": "https://ct24.ceskatelevize.cz/clanek/domaci/pokracuje-jednani-v-kauze-capi-hnizdo-zaznit-by-mely-zaverecne-reci-362173",
  "title": "Vrchní soud zrušil osvobozující rozsudek v kauze Čapí hnízdo",
  "date": "2025-06-23",
  "content": "Kauzou kolem dotace na stavbu areálu Čapí hnízdo se bude znovu zabývat Městský soud v Praze. Odvolací senát Vrchního soudu v Praze v pondělí zrušil rozsudek, kterým soud nižší instance loni v únoru osvobodil předsedu ANO Andreje Babiše a jeho někdejší poradkyni, nyní europoslankyni za ANO Janu Nagyovou. Oba obžalovaní vinu dlouhodobě odmítají. V jednotlivých krocích v kauze spatřuje odvolací soud naplnění znaků dvou trestných činů – dotačního podvodu a poškození finančních zájmů EU.\nVrchní soud zrušil osvobozující rozsudek v kauze Čapí hnízdo\nZrušení rozsudku a vrácení případu městskému soudu požadoval v odvolání státní zástupce Mojmír Frček. Předsedkyně odvolacího senátu Eva Brázdilová městský soud na základě odvolání také zavázala ke konkrétním skutkovým zjištěním. Mimo jiné uvedla, že společnost Farma Čapí hnízdo byla z Agrofertu vyvedena účelově. Obžalovaní podle ní věděli, že společnost podmínky pro udělení dotace nesplňuje.\nPodle odvolacího soudu bylo v případu shromážděno velké množství důkazů, ze kterých vyplývá jednoznačný závěr, o němž nejsou žádné pochybnosti. V mimořádně rozsáhlém odůvodnění svého rozhodnutí tyto důkazy soudkyně rekapitulovala a specifikovala, jaké konkrétní závěry z nich vyvozuje.\nBabišův obhájce Eduard Bruna namítal, že odvolací soud nesmí ohledně uznání viny udělovat závazné pokyny. Takový postup je podle něj neústavní. Pokud se zprošťujícím verdiktem odvolací soud nesouhlasí, může případ podle trestního řádu vrátit soudu první instance. Nemůže ale sám obžalované uznat vinnými. Odvolací senát ale může sám podle zákona provést některé důkazy a nižšímu soudu může případ vrátit se svým závazně právním názorem.\nOdvolací soud se kauzou zabýval podruhé. I na podzim roku 2023 zprošťující rozsudek městského soudu zrušil.\nBrázdilová v pondělí prohlásila, že i vůči druhému verdiktu městského soudu má výhrady. I když byl rozsudek zpracován svědomitě a pečlivě, nemohl podle soudkyně v odvolacím řízení obstát. S hodnocením důkazů městským soudem se odvolací senát podle Brázdilové často ztotožnil. Soudkyně uvedla, že i proto rozhodnutí o osvobození považuje za nepochopitelné.\nBabiš ani Nagyová se vyhlášení nezúčastnili\nBabiš i Nagyová se z vyhlášení rozhodnutí omluvili. Expremiér neúčast podle redaktora ČT Ondřeje Pražáka odůvodnil tím, že se „nechtěl účastnit“. „Jana Nagyová pak říkala, že už na to, cituji, ‚nemá nervy‘“, sdělil Pražák.\nRedaktor také zmínil, za jak dlouho by v kauze mohl znovu rozhodnout soud nižší instance. „Když si vezmeme za příklad poslední odvolání, ke kterému vrchní soud dospěl v září roku 2023. Tak posléze čas, který došel k druhému rozsudku městského soudu, byly čtyři měsíce,“ upřesnil Pražák s tím, že pokud by se tento časový rozestup aplikoval i na aktuální případ, znamenalo by to, že by k dalšímu rozsudku mohlo dojít v říjnu.\nBabiš se cítí nevinen\nBabiš u soudu v pondělí zopakoval, že je stíhaný kvůli svému vstupu do politiky a cítí se nevinen. Neexistují totiž podle něho žádné důkazy o tom, že by spáchal trestný čin. Expremiér ve svém projevu upozornil, že obžaloba popisuje dění z doby před osmnácti lety, kdy se dalších devět let kolem věci nic nedělo. Kauzu podle něj v roce 2014 vymyslel tehdejší „politický establishment“, když zjistil, že s ním nebude dělat „kšefty“.\nPolitik také znovu zkritizoval znalecký posudek Vítězslava Hálka, na kterém podle Babiše stálo policejní vyšetřování a obžaloba. Na znalce plánuje podat trestní oznámení pro křivou výpověď. Připomněl také, že žalobce Šaroch už jednou jeho stíhání zastavil a že ho obnovil dřívější nejvyšší státní zástupce Pavel Zeman. Neexistuje podle něj jediný důkaz o tom, že by spáchal trestný čin.\nNagyová v závěrečném návrhu sdělila, že v době podání dotace jednala v souladu s pravidly. Je podle ní jednoduché soudit věc z dnešního pohledu. Projekt kongresového areálu byl podle ní opakovaně kontrolován, nikdy neslyšela, že by s ním měl být problém. Nedávalo by podle ní smysl Farmu Čapí hnízdo vyčleňovat za účelem získání dotace, protože další náklady na udržení projektu byly mnohonásobně vyšší.\nVývoj kauzy\nV kauze jde o padesátimilionovou dotaci na Farmu Čapí hnízdo. Bývalý předseda vlády měl podle žalobce na přelomu let 2007 a 2008 účelově vyvést společnost Farma Čapí hnízdo z Agrofertu, aby zdánlivě splňovala podmínky k získání dotace pro malé a střední podniky. Nagyová pak měla žádost o dotaci podat. Vyplacením dotace podle státního zástupce vznikla Regionální radě regionu Střední Čechy škoda 49,9 milionu korun. Nástupnická firma v roce 2018 spornou dotaci vrátila.\nMěstské státní zastupitelství v Praze v září 2019 vyšetřování případu zastavilo. Šéf pražských žalobců Martin Erazím tehdy mimo jiné sdělil, že Farma Čapí hnízdo splňovala podmínky definice malého a středního podniku.\nTehdejší nejvyšší státní zástupce Zeman ale v prosinci 2019 usnesení o zastavení trestního stíhání v případě Babiše a Nagyové (tehdy Mayerové) zrušil. Podle něj totiž bylo v jejich případě nezákonné a předčasné. Skončilo naopak stíhání Babišovy manželky Moniky, dcery Adriany Bobekové, švagra Martina Herodese, tehdejšího místopředsedy ANO Jaroslava Faltýnka a bývalého člena orgánů Farmy Josefa Nenadála.\nSoudy už kauzu řeší téměř tři roky\nTrestnímu stíhání tak nakonec čelí jen Babiš a Nagyová. Soudní líčení v kauze, kterou policie vyšetřovala od roku 2015 a v níž státní zástupce podal obžalobu v březnu 2022, začalo v září 2022. Pražský městský soud pak 9. ledna 2023 zprostil expremiéra i Nagyovou obžaloby. Státní zástupce Šaroch se ovšem proti rozhodnutí v dubnu 2023 odvolal a v září téhož roku pak Vrchní soud v Praze rozsudek zrušil a případ vrátil městskému soudu.\nV polovině loňského února pak trestní senát městského soudu znovu dospěl k závěru, že skutek nebyl trestným činem. Podezření policie podle něj sice bylo oprávněné, důkazy, které byly nepřímé a mohly nasvědčovat protiprávnímu jednání, ale netvořily ucelený řetězec, který by vyvrátil obhajobu obžalovaných. Jejich vina tak podle verdiktu nebyla prokázána bez veškerých pochybností.\nŠaroch, který pro oba obžalované navrhoval podmíněné a peněžité tresty, pak loni v dubnu opět podal proti osvobozujícímu rozsudku odvolání, které letos v květnu znovu začal projednávat Vrchní soud v Praze.\nBabiš by neměl kandidovat, zní od koalice i Pirátů\nRozhodnutí odvolacího soudu už komentovali politici. Podle Pirátů je kauza symbolem arogance moci a zneužívání evropských dotací. Nikdo nechce premiéra, který utíká před odpovědností, tvrdí jejich šéf Zdeněk Hřib, jehož strana vyzvala expremiéra, aby znovu nekandidoval. „My se vždy snažíme ctít nezávislost soudů, takže bych ráda zdůraznila, že je to rozhodnutí nezávislé justice,“ doplnila místopředsedkyně Pirátů a Poslanecké sněmovny Olga Richterová.\nPředseda SPD Tomio Okamura upozornil na délku kauzy Čapí hnízdo. „To, že ani po deseti letech soudy neumí rozhodnout tak či onak, je ostuda našeho soudního systému a myslím, že by se ulevilo i všem aktérům,“ míní.\n„Pavel Blažek (bývalý ministr spravedlnosti za ODS, který rezignoval kvůli bitcoinové kauze) udělal chybu, před soudem nestojí, politickou odpovědnost vyvodil v řádu hodin. Andrej Babiš zůstává obžalovaným, očekávám tedy, že se zachová obdobně a nebude kandidovat v nadcházejících volbách. Padni komu padni, to z ní od hnutí ANO přece často,“ napsala předsedkyně sněmovny Markéta Pekarová Adamová (TOP 09).\nPředseda Starostů Vít Rakušan poukázal na důvěru v nezávislost soudu, kterou Babiš před jednáním vyjádřil. „Teď se ukáže, zda tahle důvěra ustojí i rozsudek, který mu není po chuti,“ řekl.\n„Já určitě nebudu říkat, co by měl pan Babiš udělat,“ dodal místopředseda poslaneckého klubu STAN Petr Letocha, který zmínil i kauzu Dozimetr, která se týká právě Starostů. „My jako Starostové jsme se ke kauze Dozimetr jasně postavili hned v jejím začátku,“ prohlásil s tím, že hnutí z kauzy vyvodilo zodpovědnost.\n„Andreje Babiše bohužel známe včetně jeho přístupu k politické kultuře: ‚Nikdy neodstoupím, nikdy.‘ Je ale rozhodně na místě, aby z toho konečně vyvodil osobní odpovědnost, pro jednou se zachoval jako čestný politik a odešel ze všech funkcí do konečného soudního verdiktu,“ prohlásil předseda lidovců Marek Výborný.\nVerdikt voliče ANO neovlivní, míní politologové\nK pondělnímu rozhodnutí soudu se vyjádřili i politologové. „Myslím, že na voliče ANO to žádný vliv mít nebude. Ti už dlouho přijímají interpretaci Andreje Babiše,“ míní Josef Mlejnek z Univerzity Karlovy v Praze.\nPodobný pohled má i Miroslav Mareš z Masarykovy univerzity v Brně. „Nemyslím si, že vliv bude výrazný. Tvrdé jádro voličů ANO neovlivní, protože ti kauzu považují za zinscenovaný útok na Andreje Babiše,“ komentoval. Soudní rozhodnutí ale podle něj využijí současné strany vládní koalice a jejich podporovatelé, aby mobilizovali „antibabišovské“ voliče k účasti ve volbách.\nAni Lubomír Kopeček z Masarykovy univerzity se nedomnívá, že by rozhodnutí mělo vliv na drtivou většinu voličů ANO. „Kauza se táhne dlouho a hlavně se tímto prodlužuje do nejasné budoucnosti,“ podotkl.\n„Já si myslím, že tato zpráva nikoho moc nepřekvapí, protože na kauzu Čapí hnízdo jsme si už každý stačili udělat nějaký názor. Jak příznivci, tak kritici Andreje Babiše,“ řekl politický analytik Lukáš Jelínek, podle něhož se veřejnost v právní linii bude orientovat velmi obtížně. S příznivci ANO ale podle něho prakticky žádný verdikt v této kauze nepohne.\nPolitolog z Metropolitní univerzity Praha Ladislav Cabada se domnívá, že pro Babiše verdikt neznamená „žádný zásadní problém“. Podle něj to hodně svědčí o české společnosti, která už je „všemi těmi kauzami unavená“.\n„Výsledkem nakonec může být možná jen určitá pachuť z pomalé práce české justice,“ dodal Jelínek s tím, že je pro pověst spravedlnosti v tuzemsku i pro obžalované „velmi špatné“, že se celá věc „tak dlouho natahuje“. „Ten případ se táhne dlouho a je komplikovaný,“ sdělil redaktor Respektu Jaroslav Spurný, podle kterého by sice mělo být rozhodování rychlejší, avšak zároveň upozornil na to, že právní názory na případ se liší."
}