{
  "url": "https://demagog.cz/diskuze/smysleny-pruzkum-neexistujici-agentury-zkresluje-volebni-preference",
  "title": "Smyšlený průzkum neexistující agentury zkresluje volební preference — Demagog.cz",
  "date": "2025-06-22",
  "content": "Smyšlený průzkum neexistující agentury zkresluje volební preference\nMeta fact-check 23. června 2025\nPříspěvek obsahuje graf údajných volebních preferencí od agentury CBR z června 2025, podle kterého dosahuje hnutí ANO 41,1 %, na druhém místě je hnutí SPD s 29,2 % hlasů, následují Motoristé s 11 %, Stačilo! s 9,9 % hlasů a Piráti těsně nad pětiprocentní hranicí. Hranici nutnou pro vstup do Sněmovny v průzkumu nepřekročili ani Starostové a nezávislí, ani koalice SPOLU, tedy žádný ze současných vládních subjektů.\nNeexistující výzkumná agentura\nAgenturu CBR se nám nepodařilo ve veřejně dostupných zdrojích dohledat, stejně jako ani jakékoliv její dřívější průzkumy veřejného mínění. Není k nalezení ani v obchodním rejstříku. V něm jsou sice uvedeny firmy s podobným názvem, jedná se ale o společnosti zaměřené na pronájem nemovitostí nebo auditorskou činnost. Agentura s názvem CBR navíc není členem organizace SIMAR, která sdružuje výzkumné agentury v České republice, jako jsou například MEDIAN, STEM nebo Kantar. Agentura CBR, která by se měla zabývat průzkumem volebních preferencí, tedy zjevně neexistuje.\nNesrovnalosti v grafu\nGraf samotný obsahuje celou řadu chyb, které naznačují, že nejde o skutečný výstup průzkumu veřejného mínění. Výška sloupců neodpovídá uvedeným dosaženým procentům stran. Názorně to můžeme vidět například na neproporcionálním znázornění rozdílu mezi údajnými výsledky hnutí SPD a Motoristů (18,2 p. b.) a Motoristů a hnutí Stačilo! (1,1 p. b.). Neodpovídají ani výsledky Pirátů a STAN – ačkoli se jejich procentuální zisk liší, sloupce jsou stejně vysoké.\nDalší nesrovnalost se týká součtu podpory jednotlivých stran. Celkový součet podpory všech stran by měl být 100 %. Součet hodnot uvedených v dolní části sloupců ale dává dohromady 104,7 %, což naznačuje, že se nejedná o údaje volebních preferencí, ale například o volební potenciál, který může 100% hranici přesahovat, nebo o chybu.\nGraf v příspěvku je zároveň zjevnou kopií reálného grafu volebního modelu z června 2021 agentury STEM. Názvy politických stran v původním grafu byly nahrazeny novými. Například hnutí SPD, které v roce 2021 mělo podporu 10,9 %, autor falešného grafu přesunul pod tmavě zelený sloupec, který původně patřil koalici Pirátů a STAN. Nad sloupce také přidal nové procentuální hodnoty, doplnil název fiktivní výzkumné agentury a datum.\nAktuální volební modely\nSoučasné volební modely ukazují značně jiné výsledky než sdílený graf. Podle průzkumu z června 2025, který pro CNN Prima News provedla agentura STEM, má v současné době nejvyšší preference hnutí ANO s 31,2 %, následuje koalice SPOLU s 21,6 % a SPD s 13,1 %. Motoristé, kteří by podle falešného průzkumu měli získat 14 %, v tom skutečném nedosáhli ani na 5 %. Podobných výsledků by strany a hnutí ve volbách dosáhly i podle nejnovějších průzkumů Kantaru a Ipsosu.\nAgentura Ipsos zveřejňuje také volební potenciál jednotlivých stran, hnutí a koalic. Potenciály opozičních stran se vzdáleně podobají údajným výsledkům sdíleného průzkumu, potenciály i uvedené preference vládních stran jsou ale ve skutečných průzkumech výrazně vyšší, než uvádí falešný graf.\nZávěr\nFacebookový příspěvek uvádí údajný průzkum volebních preferencí od agentury CBR z června 2025 s mimořádně nízkou podporou vládních stran. Agentura CBR však vůbec neexistuje, graf obsahuje chybné proporce, součet preferencí přesahuje 100 % a graf vznikl zjevně úpravou grafu volebního modelu agentury STEM z roku 2021. Výsledky navíc neodpovídají jiným aktuálním volebním průzkumům renomovaných agentur. Příspěvek jsme proto v rámci spolupráce s Facebookem označili jako nepravdivý."
}