{
  "url": "https://demagog.cz/diskuze/jana-zwyrtek-hamplova-prekrucuje-rozhodnuti-polskeho-ustavniho-soudu-ten-o-green-dealu-vubec-nerozhodoval",
  "title": "Jana Zwyrtek Hamplová překrucuje rozhodnutí polského ústavního soudu, ten o Green Dealu vůbec nerozhodoval — Demagog.cz",
  "date": "2025-06-19",
  "content": "Jana Zwyrtek Hamplová překrucuje rozhodnutí polského ústavního soudu, ten o Green Dealu vůbec nerozhodoval\nKomentář 20. června 2025\nJana Zwyrtek Hamplová kromě popisu rozhodnutí polského ústavního soudu také uvádí, že by i Česko mělo odmítnout Green Deal a systémy obchodu s emisními povolenkami. Toto hodnocení ale není předmětem našeho článku – my se zaměříme výhradně na rozhodnutí Ústavního soudu.\nRozhodnutí polského ústavního soudu\nV červnu 2025 vydal polský Ústavní soud rozhodnutí, ve kterém se zabýval návrhem skupiny polských poslanců na přezkum souladu unijní směrnice z roku 2003 (.pdf) se zákony Polské republiky. Tato směrnice zavedla v Evropské unii systém obchodování s emisními povolenkami. V roce 2023 pak došlo k novelizaci směrnice a k revizi celého systému navzdory tomu, že Polsko hlasovalo proti. Právě touto revizí se polský ústavní soud ve svém rozhodnutí zabýval.\nEmisní povolenky v EU\nSystém pro obchodování s emisemi (EU ETS) je vytvořený Evropskou unií a klade si za cíl snížit emise skleníkových plynů jejich zpoplatněním. Princip tohoto systému je jednoduchý – znečišťovatelé by za poškozování životního prostředí měli zaplatit. Společnosti tak na pokrytí svých emisí musí získat povolenky. Ty udávají cenu, kterou musí energetická společnost zaplatit za každou tunu ekvivalentu oxidu uhličitého vypuštěnou do atmosféry. Samotný systém byl unií zahájen už v roce 2005.\nSoud dospěl k závěru, že při revizi tohoto systému Evropská unie překročila své pravomoci, které jí svěřily členské státy. Z toho důvodu podle soudu nejsou části systému obchodování s povolenkami v souladu s polským právem. Konkrétně se podle soudu jedná o porušení čl. 192 Smlouvy o fungování EU, podle kterého musí být opatření významně ovlivňující energetický mix členských států schvalovaná jednomyslně v Radě EU (.pdf, str. 133-134). Přesto byla revize systému ETS (ETS 2) v roce 2023 přijata kvalifikovanou většinou, přičemž Polsko hlasovalo proti.\nSoud konstatoval, že EU tímto krokem překročila pravomoci, které jí svěřily členské státy, protože přijala opatření s výrazným dopadem na energetický sektor Polska bez jeho souhlasu. Ústavní soud dále zdůraznil nadřazenost polské ústavy nad unijními regulacemi. Odkázal se při tom na článek pět Smlouvy o Evropské unii, podle něhož může Unie jednat pouze v mezích pravomocí, které jí byly svěřeny.\nPolský ústavní soud tedy ve svém rozhodnutí uvedl, že revize systému ETS (ETS 2) byla přijata způsobem, ke kterému Evropská unie nemá pravomoc svěřenou členskými státy. Právě z toho důvodu bylo její přijetí v rozporu s polskou ústavou, samotný obsah směrnice o systému emisních povolenek soud nezkoumal. Ve shrnutí rozhodnutí na webu polského ústavního soudu nikde není ani zmínka o Green Dealu nebo jiných unijních environmentálních nařízeních. Soud také konstatoval, že se jeho rozhodnutí netýká polského zákona o obchodování s emisními povolenkami a že je na vládě a parlamentu, aby přijali další opatření reagující na rozhodnutí ústavního soudu.\nGreen Deal, neboli Zelenou dohodu pro Evropu, představila Evropská komise v prosinci 2019. Cílem tohoto plánu je připravit EU na udržitelné hospodaření a snížit emise skleníkových plynů. Evropská komise chce do roku 2030 snížit produkci všech skleníkových plynů, včetně oxidu uhličitého alespoň o 55 % oproti hodnotám z roku 1990 (.pdf, str. 4). Do roku 2050 chce EU dosáhnout klimatické neutrality.\nShrnutí\nSenátorka Jana Zwyrtek Hamplová ve svém facebookovém příspěvku tvrdí, že podle polského ústavního soudu je Green Deal a systém emisních povolenek ETS a ETS 2 v rozporu s polskou ústavou, a proto se nemohou v Polsku aplikovat. Zwyrtek Hamplová však rozhodnutí soudu popisuje nesprávně. Green Deal ani podstata systému obchodování s emisními povolenkami vůbec nebyly předmětem rozhodování ústavního soudu. Soud pouze konstatoval, že přijetí revize unijního systému emisních povolenek v roce 2023 mělo proběhnout jednomyslným hlasováním v Radě EU. Vzhledem k tomu, že revize byla přijata pouze kvalifikovanou většinou, došlo podle soudu k porušení ústavy."
}