{
  "url": "https://www.irozhlas.cz/ekonomika/americke-jaderne-palivo-v-dukovanech-prvni-dodavky-elektrarna-obdrzela-od-firmy_2506161522_elev",
  "title": "Americké jaderné palivo v Dukovanech. První dodávky elektrárna obdržela od firmy Westinghouse",
  "date": "2025-06-16",
  "content": "Americké jaderné palivo v Dukovanech. První dodávky elektrárna obdržela od firmy Westinghouse\nJaderná elektrárna v Dukovanech převzala první palivové soubory od americké společnosti Westinghouse. Elektrárna bude americké palivo využívat poprvé, dosud používala ruské. Dodávky jsou součástí rozšiřování počtu dodavatelů paliva do tuzemských jaderných zdrojů.\nTemelínska elektrárna už palivo obdržela v minulých týdnech. V pondělí o tom informovala energetická skupina ČEZ. Firmy Westinghouse a Framatome nahradily dosavadního dodavatele paliva ruský TVEL.\nWestinghouse do Česka doručil první dodávky nového jaderného paliva. Příští rok ho začne dovážet i Francie\nČíst článek\nZatímco do Temelína se palivo Westinghouse vrátilo po patnácti letech, pro Dukovany jde o premiéru. „Je to krok, který významně zvyšuje energetickou bezpečnost České republiky. Navíc vedle diverzifikace dodavatelů jaderného paliva držíme v obou našich jaderných elektrárnách i strategické zásoby,“ uvedl předseda představenstva a generální ředitel ČEZ Daniel Beneš.\nNa zvýšení počtu dodavatelů paliva začal ČEZ pracovat na konci minulého desetiletí, v roce 2018 k tomu vyhlásil výběrové řízení. V roce 2022 pak společnost uzavřela smlouvu na dodávky palivových souborů pro elektrárnu Temelín se společnostmi Westinghouse a Framatome. V roce 2023 následně podepsal dohodu s Westinghouse i pro Dukovany. Současně ČEZ jedná o dodávkách pro Dukovany i s Framatome.\n„Oba typy nově dodávaného paliva VVER, vyráběné ve švédském Västerås, jsou plně kompatibilní se soubory dalších výrobců a nabízejí zvýšenou hospodárnost paliva i prodloužené palivové cykly,“ vysvětlil prezident divize jaderného paliva Westinghousu Tarik Choho.\nNejvětší část z dostavby Dukovan si má ukrojit Doosan Škoda Power. Na starost získá celý turbínový ostrov\nČíst článek\nEnergetici v Dukovanech v současné době přebírají osm desítek nově dodaných palivových kazet. „Před samotným zavezením do reaktoru ještě musíme získat povolení od Státního úřadu pro jadernou bezpečnost. Aktuálně připravujeme podklady pro podání žádosti,“ uvedl člen představenstva ČEZ a ředitel divize jaderná energetika Bohdan Zronek\nČEZ upozornil, že nové palivo musí plnit nejpřísnější bezpečnostní požadavky. Soubory od nového výrobce zároveň odpovídají požadavkům na delší palivové kampaně. Ty budou v Dukovanech nově trvat 16 a v Temelíně 18 měsíců. Podle předpokladů ČEZ by se díky tomu po roce 2030 měla zvýšit průměrná roční výroba z jaderných zdrojů ze současných zhruba 30 terewatthodin (TWh) na úroveň 32 TWh.\nV současnosti v Dukovanech fungují čtyři jaderné bloky, z nichž má každý výkon 510 MW. Od začátku letošního roku vyrobily 6,2 terawatthodiny elektřiny. Další dva jaderné bloky, každý o výkonu přibližně 1000 megawattů (MW), jsou v jihočeském Temelíně."
}