{
  "url": "https://www.irozhlas.cz/zpravy-domov/online-vrchni-soud-se-vraci-ke-kauze-capi-hnizdo-rozsudek-pravdepodobne-padne_2506230830_mst",
  "title": "ONLINE: Osvobození Babiše a Nagyové neplatí. Vrchní soud znovu zrušil rozsudek v kauze Čapí hnízdo",
  "date": "2025-06-23",
  "content": "ONLINE: Osvobození Babiše a Nagyové neplatí. Vrchní soud znovu zrušil rozsudek v kauze Čapí hnízdo\nVrchní soud v Praze znovu vrátil kauzu Čapí hnízdo zpět k městskému soudu. Vyhověl tak státnímu zástupci, jenž požadoval zrušení rozsudku, který zprostil viny Andreje Babiše a Janu Nagyovou (oba ANO). Soudkyně Eva Brázdilová také nižšímu soudu nařídila doplnit dokazování. Reportérka serveru iROZHLAS.cz je přímo v soudní síni, odkud přináší podrobnou online reportáž.\nObžaloba oba politiky viní z toho, že účelově vyvedli firmu z holdingu, aby získali nárok na evropskou padesátimilionovou dotaci určenou pro malé a střední podniky. Soud první instance je už ale dvakrát viny zprostil.\nVše bylo transparentní, řekl Babiš o Čapím hnízdě. Soud řešil listinné důkazy, Nagyová nedorazila\nČíst článek\nStátní zástupce Jaroslav Šaroch se ale proti rozsudku pokaždé odvolal. Soudní senáty podle něj nesprávně hodnotily důkazy a vyvodily z nich nesprávné závěry. Stejně argumentuje i intervenující státní zástupce Mojmír Frček. S jejich závěry se nyní ztotožnil i Vrchní soud v Praze.\nBrázdilová při odůvodnění pondělního rozsudku řekla, že Městský soud v Praze hodnotil důkazy precizně a o to více její senát překvapilo, jak nakonec soudce Jan Šott rozhodl. V pondělí dorazili k soudu oba obžalovaní, na oznámení rozsudku ale nezůstali.\nAndrej Babiš i Jana Nagyová podle soudkyně věděli, že Čapí hnízdo nesplňuje definici malého a středního podniku. Vyvedení firmy z koncernu Agrofet bylo podle ní účelové, aby Čapí hnízdo dosáhlo na 50 miilonů korun z dotací. Soudkyně v tomto jednání vidí znaky dvou trestných činů, konkrétně dotačního podvodu a poškození finančních zájmů Evropské unie.\nČlánek pokračuje pod online reportáží.\nNa začátek pondělního jednacího dne soudkyně Eva Brázdilová avizovala, že je čas, aby obě strany přečetly své závěrečné návrhy. Apelovala ale na všechny, aby mluvili jasně, stručně a neopakovali věci, které před soudy už zazněly mnohokrát.\nŽalobce ve své řeči řekl, že důvody, proč bylo podáno odvolání, jsou stále stejné a trvají. Na zrušení rozsudku trvá. Obhájci obžalovaných naopak navrhovali, aby soud odvolání žalobce zamítl.\nObhájce Andreje Babiše Eduard Bruna tvrdil, že státní zástupce přinesl „naprosto nesprávný a pro toto řízení nepoužitelný“ závěr. Dodal, že je intervenující státní zástupce Mojmír Frček „mimo“ a „zaměřil se na něco, na co se vůbec zaměřit neměl“.\nKvětnová jednání\nBrázdilová na konci května začala jednání podrobnou rekapitulací kauzy. Druhý den soud přistoupil k výpovědím svědků. Jako prvního vyslechl soud Jana Bareše, který sehrál roli klíčového svědka u Městského soudu v Praze. Bareš již o své zkušenosti s Farmou Čapí hnízdo vypovídal čtyřikrát, z toho dvakrát před soudem.\nVe své výpovědi potvrdil, že jediným jeho nadřízeným byl bývalý premiér Andrej Babiš. „Já jsem měl jediného nadřízeného, to byl pan Babiš. Paní Nagyová do toho vstoupila hned na začátku, protože pracovala pro Agrofert, kde sháněla dotace,“ řekl.\nJako druhý přistoupil k výslechu soudní znalec Vítězslav Hálek, podle kterého farma nebyla schopna svými ekonomickými výstupy realizovat projekt, který měl extrémní rizikovost, co se týče návratnosti. „Projekt byl samostatně nefinancovatelný,“ řekl znalec.\nVýpověď lháře, reagoval Babiš na znalce z kauzy Čapí hnízdo. Soudkyně ho musela napomínat\nČíst článek\nDále Hálek upozornil na ekonomické i personální propojení. „Jednalo se o propojené podniky. Farma Čapí hnízdo by bez Agrofertu nefungovala,“ tvrdil znalec. Výpovědi obou svědků rozsáhle kritizovali Babiš i jeho obhájci.\nTřetí den k soudu dorazil pouze Babiš, Nagyovou omluvil její obhájce. Soud se věnoval listinným důkazům. Nejde o nové skutečnosti, ale většinou o smlouvy, které už se u soudu probíraly. Babiš se k některým z nich vyjádřil.\n„Já jsem rád, že se tyhle důkazy čtou, jasně z nich vyplývá, že všechno bylo transparentní a jasné. Z dohody o budoucí spolupráci všichni věděli, že je to spolupráce mezi farmou a Agrofertem,“ řekl Babiš."
}