{
  "url": "https://manipulatori.cz/martin-koller-siri-nepravdu-o-vyrabeni-volicu-ze-zahranici/",
  "title": "Martin Koller šíří nepravdu o „vyrábění voličů“ ze zahraničí",
  "date": "2025-06-23",
  "content": "Vojenský analytik Martin Koller ve videu šířeném na Facebooku tvrdí, že k získání českého občanství ze zahraničí stačí pouhé čestné prohlášení, že daná osoba byla dříve Čechem. Vláda si tak prý chce „vyrobit“ pět až deset milionů nových voličů, kteří ji mají podporovat prostřednictvím korespondenčního hlasování. Toto tvrzení je však nepravdivé a silně zavádějící.\nVe skutečnosti zákon umožňuje získat české občanství prohlášením pouze těm, kteří prokazatelně v minulosti o české (nebo československé) občanství přišli, typicky po roce 1948 z důvodu emigrace. Kromě čestného prohlášení musejí žadatelé doložit i úřední dokumenty potvrzující, kdy a jak o občanství přišli – samotné prohlášení rozhodně nestačí.\nKorespondenční volbu mohou využít jen občané ČR žijící dlouhodobě v zahraničí, kteří se zaregistrují u zastupitelského úřadu. Cizinci žádné volební právo automaticky nezískávají – musejí nejprve složitě projít procesem získání občanství. V praxi tak občanství prostřednictvím prohlášení ročně získávají jen vyšší stovky osob, nikoli miliony.\nKollerovo video navíc nesprávně tvrdí, že noví občané získávají nárok na české zdravotnictví. Nárok na veřejné zdravotní pojištění však mají pouze osoby s trvalým pobytem v ČR. Ti, kdo žijí a pracují v zahraničí, musejí být pojištěni podle pravidel dané země a z českého systému jsou odhlášeni.\nPodle odhadů žije v zahraničí kolem 2 až 2,5 milionu lidí s českými kořeny, avšak jen menšina z nich má zákonný nárok na občanství. Například potomci vystěhovalců do USA před rokem 1918 jej získat nemohou, protože jejich předci nikdy československé občanství neměli a tím pádem o něj ani nepřišli – a právě to je klíčová podmínka.\nMartin Koller, který ve videu vystupuje, je známý šiřitel konspiračních narativů. V minulosti například v rozhlasu tvrdil, že většina uprchlíků z Ukrajiny jsou ekonomičtí migranti nebo že Ukrajinci používají civilisty jako živé štíty. Český rozhlas se za jeho vystoupení tehdy omluvil. Jeho aktuální tvrzení o občanství i volbách je opět nepravdivé a slouží k šíření nedůvěry vůči demokratickým procesům."
}